/* App crash title */
"%@ has unexpectedly quit." = "%@ 意外退出。";

/* Button title that cancels sending of a crash report. */
"Cancel" = "取消";

/* Missing crash report */
"Could not locate crash report." = "无法找到冲突报告。";

/* Crash log header */
"Crash Report" = "冲突报告";

/* Crash log header */
"Crash Report:" = "冲突报告：";

/* Crash report window title */
"Crash report for \"%@\"" = "\"%@\" 的冲突报告";

/* Field header */
"Email:" = "电邮：";

/* Logs header */
"Logs" = "日志";

/* Field header */
"Name:" = "名称:";

/* Description text */
"Please describe the circumstances leading to the crash and any other relevant information:

" = "请描述导致冲突的情况及其它任何相关信息：";

/* Description header */
"Problem Description:" = "问题描述：";

/* Report template */
"Reported by: %@ <%@>

%@" = "报告人： %1$@ <%2$@>

%3$@";

/* Send to #COMPANY# button text */
"Send to %@" = "发送至 %@";

